tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "nikaro/tap"
tap "universal-ctags/universal-ctags"
brew "bash"
brew "coreutils"
brew "openssl@1.1"
brew "macvim"
brew "mas"
brew "node@14"
brew "pyenv"
brew "rustup-init"
brew "speedtest-cli"
brew "tor"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "alacritty"
cask "captin"
cask "dropbox"
cask "firefox"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "gpg-suite-no-mail"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "keybase"
cask "kindle"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "miro"
cask "musescore"
cask "obs"
cask "obs-virtualcam"
cask "rectangle"
cask "sejda-pdf"
cask "send-to-kindle"
cask "signal"
cask "skype"
cask "slack"
cask "steam"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
cask "vscodium"
cask "whatsapp"
cask "yt-music"
cask "zoom"
mas "Airmail", id: 918858936
mas "Developer", id: 640199958
mas "GarageBand", id: 682658836
mas "GSE SMART IPTV", id: 1293083751
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
